import React from 'react'

class Home extends React.Component {
  render() {
    return <div> <h1>Dobrodosli na oficijalnu stranicu JGSP "NOVI SAD"</h1>
      <p><b>Превоз путника се врши на свим редовним линијама ЈГСП-а. Поред редовног превоза, заинтересован појединац, група грађана или предузеће могу закупити аутобус ЈГСП-а за слободну или уговорну вожњу. Информација о закупу аутобуса може да се добије на телефонске бројеве 021/4896687 i 021/4896721


        ПРЕВОЗ РОБЕ И ПРТЉАГА

        Путник може превозити одређену робу-пртљаг и уколико је пртљаг већих димензија, путник је дужан да за исти плати накнаду за превоз у висини цене карте за релацију на којој се вози.</b></p>
    </div>
  }
}

export default Home;